Repository: gaumondp/tcdirectmail
Catalog: Lang/*.locallang.xlf
Languages: da, de, it, nl

# title
source: Directmail
da: Nyhedsbrev
de: TC Newsletter
it: Directmail (Newsletter)
nl: Nieuwsmodule

source: Statistics
da: Statistik

# validity
source: Mail validity
da: Mail validitet

# reciep
source: Recipients
da: Modtagere
de: Empfänger
it: Destinatari
nl: Addressen

# ext_configs
source: Extension configurations
da: Extension opsætninger
de: Extension-Konfiguration
it: Configurazioni Estensioni
nl: Instellingen van de extensie

source: Name
da: Navn
it: Nome
nl: Naam

# current_sending
source: Current sending directmail
da: Sender lige nu nyhedsbrev
de: Momentan versandter Newsletter
it: Directmail (newsletter) in spedizione
nl: Op dit moment wordt een mailing verzonden

# no_current_sending
source: Not currently sending this page to anyone
da: Der bliver ikke udsendt nyhedsbrev i øjeblikket
de: Diese Seite wird mometan an niemanden versandt
it: Nessuna spedizione in corso per questa pagina
nl: Op dit momemt wordt deze pagina aan niemand verzonden

# send_test
source: Send a testmail now.
da: Send en testmail nu.
de: Sende Testmail.
it: Spedisci la mail di test ora.
nl: Stuur een testmail.

# send_test_cron
source: Send a testmail with cronjob.
da: Send testmail via cronjob

# no_test
source: No test reciepients defined.
da: Der er ikke defineret nogle testmodtagere.
de: Keine Testempfänger angelegt.
it: Nessun destinatario della mail di test definito.
nl: Er zijn geen test-mailaddressen opgegeven.

# testsent
source: Test mail being send.
da: Test mail bliver udsendt.
de: Testmail wird versandt.
it: La mail di test e` in corso di spedizione.
nl: Een testmail wordt verzonden.

# send_now
source: Send the mail now.
da: Udsend mail nu.
de: Sende Email jetzt!
it: Spedisci ora.
nl: Verstuur nu een testmail.

# queued
source: Now in sent queue.
da: Sat i kø
de: Jetzt in Postausgang.
it: Ora nella coda di spedizione.
nl: Op dit moment staan er berichten klaar om verzonden te worden.

# unworkable_sql
source: Database query unworkable
da: Databaseforspørgslen virker ikke
de: Datenbankanfrage ungültig
it: Errore nella query nel database
nl: De database-query is niet goed

source: This page
da: Denne side
de: Diese Seite
it: Questa pagina
nl: These pagina

# no_recipients
source: There are no recipients.
da: Der er ikke nogen modtagere.
de: Keine Empfänger angegeben.
it: Non ci sono destinatari.
nl: Er zijn geen adressen opgegeven.

# many_recipients
source: Too many recipients to show. Choose the view recipients function
da: For mange modtagere til at vise. Vælg "vis modtagere" funktionen.
de: Zu viele Empfänger für Anzeige. Wählen Sie die Funktion "Empfänger anzeigen"
it: Troppi destinatari. Scegli la funzione ``Elenca destinatari''
nl: Te veel addressen om te tonen. Kies voor de TOON ADDRESSEN-functie

# show_recipients
source: View recipients
da: Vis modtagere
de: Empfänger anzeigen
it: Elenca destinatari
nl: Toon addressen

source: Total receivers
da: Ialt modtagere
de: Gesamt Empfänger
it: Totale destinatari
nl: Alle addressen

source: Total confirmed
da: Bekræftede modtagere
de: Gesamt bestätigt
it: Totale confermati
nl: Totaal bevestigd

# status_real_receivers
source: Real receivers
da: Status for rigtige modtagere
de: Status regulärer Empfänger
it: Stato destinatari reali
nl: Status addressenlijst

# currently_sending
source: Currently sending <b>###STATUS###</b>
da: Udsender lige nu: <b>###STATUS###</b>
de: Sende <b>###STATUS###</b>
it: In spedizione al momento <strong>###STATUS###</strong>

# scheduled_info
source: Scheduled send at <strong>###TIME_TO_SEND###</strong> to receivers <strong>####NUMBERS_TO_SEND###</strong></p>
da: Planlagt udsendelse <b>###TIME_TO_SEND###</b> til ialt <b>###NUMBERS_TO_SEND###</b> modtagere.
de: Versand geplant für <strong>###TIME_TO_SEND###</strong> an die Empfänger <strong>####NUMBERS_TO_SEND###</strong></p>
it: In spedizione alle ore <strong>###TIME_TO_SEND###</strong> a <strong>####NUMBERS_TO_SEND###</strong> destinatari.</p>
nl: Er zijn <strong>####NUMBERS_TO_SEND###</strong> nieuwsbrieven verstuurd om <strong>###TIME_TO_SEND###</strong></p>

# not_scheduled
source: Not currently sceduled or sending.
da: Ingen udsendelse.
de: Momentan kein aktueller oder geplanter Versand.
it: Al momento nessuna newsletter in spedizione.
nl: Op dit moment zijn er geen nieuwsbrieven te verzenden.

# no_real_receivers
source: No real receivers defined.
da: Ingen rigtige modtagere angivet.
de: Keine regulären Empfänger eingetragen.
it: Nessun destinatario reale definito.
nl: Geen adressenbestand opgegeven.

# status_test_receivers
source: Test receivers
da: Status for testmodtagere
de: Status Testempfänger.
it: Stato dei destinatari delle mail di test.
nl: Status test-adressen.

# scheduled_test
source: Scheduled test send.
da: Testudsendelse sat i værk.
de: Geplanter Testversand.
it: Spedizione email di test in agenda.
nl: Verzenden naar test-adresenbestand staat gereed.

source: Not currently sending
da: Ingen udsendelse.
de: Momentan kein senden
it: Nessuna spedizione in corso.
nl: Op dit moment zijn er geen nieuwsbrieven te verzenden.

# no_test_receivers
source: No test receivers defined.
da: Ingen testmodtagere angivet.
de: Keine Testempfänger eingetragen.
it: Nessun destinatario di test definito.
nl: Geen adressenbestand opgegeven voor test-brief.

# not_a_directmail
source: This page is not a directmail.
da: Denne side er ikke et nyhedsbrev.
de: Diese Seite ist keine Newsletterseite.
it: Questa pagina non e` una directmail (newsletter).
nl: Deze pagina is geen nieuwsbrief-pagina.

source: Date
da: Dato
de: Datum
it: Data
nl: Datum

# totime
source: To
da: Til
de: An
it: A
nl: Aan

# fromtime
source: From
da: Fra
de: Absender
it: Da
nl: Van

source: Examples
da: Eksempler
it: Esempi
nl: Voorbeelden adresbestanden

source: Description
da: Beskrivelse
it: Descrizione
nl: Beschrijving

# setup_value
source: Setup field
da: Setupfelt
it: Campo setup
nl: Instellingen

source: Install
da: Installer
it: Installazione
nl: Installeer

source: Example made
da: Eksempel indsat
it: Esempio eseguito.
nl: Voorbeeld is uitgevoerd

# exampleText
source: The ###TITLE### mailtarget template has been inserted. Go to the "List" module, and edit the directmail target to fit you.
da: ###TITLE### modtagermål er indsat. Gå til listmodulet og redigermodtagermålet til at passe dig.
it: Il template destinatari email ###TITLE### e` stato inserito, Vai al modulo "Lista" e modifica i destinatari directmail per adattarli alle tue esigenze.
nl: Het ###TITLE### voorbeeld-adressenbestand is ingevoerd. Ga naar "Lijst" module, en pas het adressenbestand aan indien nodig.

source: Domain name
da: Domænenavn
de: Domain
it: Nome dominio
nl: Domeinnaam

# domain_ok
source: The domain <b>###DOMAIN###</b> is defined.
da: Domænet ###DOMAIN### er defineret.
de: Die Domain <b>###DOMAIN###</b> ist festgelegt.
it: Il dominio <b>###DOMAIN###</b> e` definito
nl: De domeinnaam <b>###DOMAIN###</b> is opgegeven.

# domain_notok
source: No domain defined in page tree. Make a domain record somewhere in the pagetree for this page.
da: Der er intet domæne defineret i sidetræet. Lav en domænerecord i sidetræet, så tcdirectmail kan finde siderne via http.
de: Keine Domain im Seitenbaum festgelegt. Legen Sie irgendwo im Seitenbaum dieser Seite einen Domaineintrag an.
it: Nessun dominio definito. Crea un record di tipo dominio all'interno dell'albero delle pagine.
nl: Er is geen domeinnaam opgegeven in de pagina-boomstructuur. Maak een domeinrecord aan ergens in de pagina-boomstructuur van deze pagina.

source: Sender name
da: Afsender navn

# sender_for_page
source: <b>###SENDER###</b> will be used as sender name.
da: <b>###SENDER###</b> vil blive brugt som afsendernavn for nyhedsbrevet.

source: Sender email
da: Afsender email

# email_for_page
source: <b>###EMAIL###</b> will be used as sender email.
da: <b>###EMAIL###</b> vil blive brugt som afsenderemail for nyhedsbrevet.

source: Set domain
da: Sæt domæne
de: Domain festlegen
it: Imposta il dominio
nl: Stel domeinnaam in

source: Update
da: Opdater
de: Aktualisieren
it: Aggiornamento
nl: Ververs

# crontab_explain
source: If you have not already done so, please add the following line to root, apache or user crontab:<br /><b>* * * * * ###MAILERPATH### >/dev/null 2>&1</b>
da: Hvis du ikke allerede har gjort det, så tilføj følgende linie til roots, apaches eller din brugers crontab:<br /><b>* * * * * ###MAILERPATH### >/dev/null 2>&1</b>
de: Falls Sie das schon getan haben, fügen Sie bitte der crontab der root oder apache Users folgende Zeile hinzu:<br /><b>* * * * * ###MAILERPATH### >/dev/null 2>&1</b>
it: Se non lo hai ancora fatto, aggiungi la riga seguente al crontab di apache o di un utente:<br /><b>* * * * * ###MAILERPATH### >/dev/null 2>&1</b>
nl: Indien U dit nog niet heeft gedaan, voeg dan de volgende regel als zgn <b>cronjob</b> toe (root, apache of gebruiker) in de crontab:<br /><b>* * * * * ###MAILERPATH### >/dev/null 2>&1</b>

source: Total recipients
da: Ialt modtagere
de: Gesamt Empfänger
it: Totale destinatari
nl: Totaal aantal addressen

# numbers_spied_upon
source: Opened mails
da: Åbnede mails
it: Email aperte rilevate

# numbers_not_spied_upon
source: Not opened mails
da: Ikke-åbnede mails

# plain_links
source: Plain text links
da: Plaintekst-links
it: Link di puro testo

# numbers_of_times_opened
source: Used
da: Brugt
it: Usati

source: Test mail sent.
da: Testmail udsendt til:

# no_testmail_sent
source: No test mails sent.
da: Ingen testmails blev udsendt.

source: View stats for
da: Se statistik for
it: Visualizza statistiche per:

source: All receivers
da: Alle modtagere
it: Tutti i destinatari

source: Maintenance
da: Vedligeholdelse
it: Manutenzione

# stats_status
source: Statistics status
da: Statistikstatus
it: Stato statistiche

# invalid_stats_found
source: Invalid log data found.
da: Ugyldige logdata fundet på siden.
it: Sono stati rilevati dati di log invalidi.

# clear_invalid
source: Clear invalid log data
da: Slet ugyldige logdata
it: Cancella i dati di log invalidi

# stats_ok
source: Log data valid
da: Logdata er i orden.
it: Dati di log validi

source: Delete
da: Slet
it: Cancella

# delete_old_stats
source: Delete old statistics
da: Slet gammel statistik
it: Cancella le vecchie statistiche

# mail_contains_javascript
source: Your mail seems to contain JavaScript-code. This is generally considered bad style and will probably generate warnings either in your users MUAs or spamfilters. I have taken the liberty to try and remove the JavaScript-code from you mail.
da: Din mail ser ud til at indeholde JavaScript. Dette betrages som dårlig stil, og de fleste emailklienter og spamfiltre til også reagere negativt over for det. tcdirectmail fjerner JavaScript-koden i den endelige mail. Så kontroller at layoutet er i orden i test mailen.

# mail_contains_linked_styles
source: Your mail seem to link to an external style-sheet. Your style sheet will be included in the mail, since most MUAs does not cope well on external style-sheets.
da: CSS-koden i din mail ligger i en ekstern fil. Dette er et problem for de fleste email-programmer. Derfor er koden blevet inkluderet i mailen. Kontroller at dette ikke gør mailen meget stor.

# mail_contains_css_images
source: You have used images linked to by CSS in your mail. This will break your layout with most MUAs
da: Du linker til billeder fra CSS. Dette virker ikke i nogen emailprogrammer.

# mail_contains_css_classes
source: The styling in you mail is made by using CSS classes. This works fine on "real" MUAs like Outlook or Thunderbird, but it will break in many popular webmails like Hotmail. Make sure all your important styles are defined inline.
da: Din CSS er opbygget med klasser. Dette virker fint i email-programmer som Outlook Express eller Thunderbird, men virker ikke i de fleste webmail-klienter.

# mail_contains_css_some_property
source: Layout is done by the "###PROPERTY###" CSS property. This breaks your layout in numerous MUAs. Use old-style HTML layout instead.
da: I layoutet benyttes CSS "###PROPERTY###". Dette giver ikke ensartet resultat i forskellige emailprogrammer.

# mail_contains_serious_errors
source: Your mail contains serious errors that will affect its appearance severely. You should really correct these.
da: Din email indeholde alvorlige fejl som muligvis påvirker dens udseende voldsomt. Dette bør rettes.

# mail_contains_no_serious_errors
source: Your mail contains no serious errors.
da: Din email indeholder ingen alvorlige fejl.

# mail_contains_warnings
source: Your mail contains some warnings, that you should maybe look into.
da: Din email indeholder mindre fejl, som muligvis kan påvirke dens udseende.

# mail_contains_no_warnings
source: Your mail contains no warnings.
da: Din email indeholder ingen mindre fejl.

# mail_contains_notices
source: Your mail contains some minor issues. Verify that they are of no importance.
da: Din email indeholder nogle mindre forhold, som sandsynligvis ingen betydning har.

# mail_contains_no_notices
source: Your mail contains no notices.
da: Din email indejolder ingen mindre forhold.

source: Receiver
da: Modtager

# num_fields
source: Fields in record
da: Felter i recorden

source: Missing fields
da: Manglende felter

source: Preview
da: Forhåndsvisning

# filter_form
source: Filter options
da: Filtermuligheder

# update_view
source: Update statistics view
da: Opdater statistikudtræk

# mail_success
source: General mail success
da: Generel mailsucces

# numbers_bounced
source: Bounced mails
da: Afviste mails

# has_email_sword
source: Email search word
da: Email søgeord

# beenthere
source: Confirmed addresses
da: Bekræftede adresser

# beenthere_yes
source: Only
da: Kun

# beenthere_no
source: None
da: Intet

# has_beenthere
source: Confirmed addresses only
da: Vis kun bekræftede adresser

# has_notbeenthere
source: Unconfirmed addresses only
da: Vi ikke bekræftede adresser

# has_opened_link
source: Has activated this link
da: Har aktiveret link

# confirm_text
source: Are you sure you will send the mails now?
da: Er du sikker på du vil udsende nu?

# toggleAll
source: Check all
da: Vælg alle

source: Status
it: Stato

# sys_status
source: System status
it: Stato sistema
nl: Systeem status

source: HTML links
it: Link HTML
