Repository: gaumondp/tcdirectmail
Catalog: Lang/*.locallang_db.xlf
Languages: da, de, it

# pages.directmailtype
source: Directmail
da: Nyhedsbrev
de: Newsletter
it: Directmail (Newsletter)

# pages.tx_tcdirectmail_senttime
source: Directmail send time:
da: Nyhedsbrev udsendelsestid:
de: Sendezeit für Newsletter:
it: Ora di spedizione:

# pages.tx_tcdirectmail_repeat.I.0
source: Do not repeat
da: Gentag ikke
de: Nicht wiederholen
it: Non ripetere

# pages.tx_tcdirectmail_repeat.I.1
source: One day
da: En dag
de: Ein Tag
it: Fra un giorno

# pages.tx_tcdirectmail_repeat.I.2
source: One week
da: En uge
de: Eine Woche
it: Fra una settimana

# pages.tx_tcdirectmail_repeat.I.3
source: Two weeks
da: To uger
de: Zwei Wochen
it: Fra due settimane

# pages.tx_tcdirectmail_repeat.I.4
source: One month
da: En måned
de: Ein Monat
it: Fra un mese

# pages.tx_tcdirectmail_repeat.I.5
source: Three months
da: Tre måneder
de: Drei Monate
it: Fra tre mesi

# pages.tx_tcdirectmail_repeat.I.6
source: Six months
da: Seks måneder
de: Sechs Monate
it: Fra sei mesi

# pages.tx_tcdirectmail_repeat.I.7
source: One year
da: Et år
de: Ein Jahr
it: Un anno

# pages.tx_tcdirectmail_repeat
source: Directmail repeat:
da: Nyhedsbrevs gentagelse:
de: Wiederholungsintervall für Newsletter:
it: Ripeti spedizione:

# pages.tx_tcdirectmail_attachfiles
source: Attach files to directmail:
da: Vedhæft filer til nyhedsbrev:
de: Dateien an directmail anhängen:
it: Allega files alla directmail (newsletter):

# pages.tx_tcdirectmail_real_target
source: Real receivers:
da: Rigtige modtagere:
de: Ziel für reguläre Empfänger:
it: Indirizzo per i destinatari reali:

# pages.tx_tcdirectmail_dotestsend
source: Directmail do test send:
da: Nyhedsbrev testudsendelse:
de: Versende Testmail:
it: Directmail, esegui il test

# pages.tx_tcdirectmail_test_target
source: Test receivers:
da: Testmodtagere:
de: Ziel für Testempfänger:
it: Indirizzo per i destinatari del test:

# pages.tx_tcdirectmail_sendername
source: Sender name:
da: Afsendernavn:
de: Name des Absenders:
it: Nome mittente:

# pages.tx_tcdirectmail_senderemail
source: Sender email:
da: Afsenderemail:
de: Emailadresse des Absenders:
it: Email mittente:

# pages.tx_tcdirectmail_bounceaccount
source: Bounce account
da: Emailkonto for returnerede mails:

# pages.tx_tcdirectmail_spy
source: Attempt to detect opened emails:
da: Forsøg at detektere åbnede emails:
de: Versuche geöffnete Mails zu erkennen:
it: Prove per conteggiare le email aperte:

# pages.tx_tcdirectmail_usebcc
source: Use BCC-header to send mails:
da: Brug BCC-header til at sende mails:
de: Verwende BCC zum versenden von Emails:
it: Utilizza lo header BCC (CCN) per spedire le email:

# pages.tx_tcdirectmail_register_clicks
source: Register clicked links:
da: Registrer benyttede links:
it: Registra i link cliccati:

# pages.tx_tcdirectmail_plainconvert.I.0
source: Plain text template (&type=99)
da: Plaintekst-template (&type=99)
de: &type=99
it: Template puro testo (&type=99)

# pages.tx_tcdirectmail_plainconvert.I.2
source: Build-in html converter
da: Indbygget htmlkonvertering
de: Eingebauter HTML-Kponverter
it: Convertitore html integrato

# pages.tx_tcdirectmail_plainconvert
source: Plain text method:
da: Plaintekst metode:
de: Methode für "nur Text":
it: Metodo puro testo:

# tx_tcdirectmail_targets
source: Directmail receivers
da: Nyhedsbrevsmodtagere
de: Ziel für Newsletter
it: Destinatario directmail:

# tx_tcdirectmail_targets.title
source: Receivers title:
da: Titel for modtagere:
de: Titel des Ziels:
it: Titolo destinatario:

# tx_tcdirectmail_targets.plain_only
source: Receive as plaintext only:
da: Modtager kun plain-tekst:

# tx_tcdirectmail_targets.actual_receivers
source: Actual receivers:
da: Faktiske modtagere:
de: Empfänger:
it: Destinatari effettivi:

# tx_tcdirectmail_targets.beusers
source: BE-users:
da: Backendbrugere:

# tx_tcdirectmail_targets.fegroups
source: FE-groups:
da: Frontend brugergrupper:

# tx_tcdirectmail_targets.fepages
source: Pages with FE-users:
da: Frontend brugere fra sider:

# tx_tcdirectmail_targets.ttaddress
source: Pages with tt_address-records
da: Sider med tt_address-records:

# tx_tcdirectmail_targets.rawsql
source: Raw SQL:
da: Rå SQL:

# tx_tcdirectmail_targets.sepchar
source: Separator character:
da: Adskillelsestegn:

# tx_tcdirectmail_targets.csvfields
source: CSV fields:
da: CSV-felter:

# tx_tcdirectmail_targets.csvfile
source: CSV file:
da: CSV-fil:

# tx_tcdirectmail_targets.htmlfetch
source: HTML fetch type:
da: HTML-læsemetode:

# tx_tcdirectmail_targets.direct_mail_compat
source: direct_mail compatible html-allow flag:
da: direct_mail kompatibelt html-allow flag:

# tx_tcdirectmail_targets.confirmed_receivers
source: Registered mailed addresses
da: Registerede mailadresser

# tx_tcdirectmail_targets.optalreadymailed
source: Already mailed addresses
da: Allerede mailede adresser

# tx_tcdirectmail_targets.optconfirmed
source: Confirmed addresses
da: Bekræftede adresser

# tx_tcdirectmail_targets.optnotconfirmed
source: Non-confirmed addresses
da: Ikke-bekræftede adresser

# tx_tcdirectmail_targets.optalladdresses
source: All mailed addresses
da: Alle mailede adresser

# tx_tcdirectmail_targets.optbeusers
source: BE-users
da: Backendbrugere

# tx_tcdirectmail_targets.optfegroups
source: FE-groups with FE-users
da: Frontend brugergrupper

# tx_tcdirectmail_targets.optfepages
source: Pages with FE-users
da: Sider med frontendbrugere

# tx_tcdirectmail_targets.optttaddress
source: Pages with tt_address-records
da: Sider med tt_address-records

# tx_tcdirectmail_targets.optrawsql
source: Raw SQL
da: Rå SQL

# tx_tcdirectmail_targets.optcsvfile
source: CSV file
da: CSV-fil

# tx_tcdirectmail_targets.optmailto
source: Anchor tags with mailto:
da: mailto:-links

# tx_tcdirectmail_targets.optregex
source: Match email addresses
da: Mønstergenkend emailadresser

# pages.tx_tcdirectmail_plainconvert.I.1
source: Lynx cli-browser
de: Lynx-Textbrowser
it: Browser a riga di comando Lynx
